[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddKey_0 DisSeqAct_AddKey]
m_Name="Chave-Mestra do Esgoto de Dunwall"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Go to Daud's Base")
m_Choices[1]=(m_ChoiceText="Stay in the Gateward Tunnel")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Go to the Old Port District Outskirts")
m_Choices[1]=(m_ChoiceText="Stay at Rudshore Gate")

